<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of L'escapade de Miquette, par Camo.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         margin-right:8%;
         margin-left:10%;
           }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    hr { width: 80%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 15%;
         margin-right: 15%;
         background:#FFE4C4;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    .smcap {font-variant: small-caps;
            font-family: "Times New Roman", serif;
            font-size: large;
           }
    img {border:1px solid black;
         clear: both;
         text-align: center;
         text-indent: 0%;
         margin-top:15%;
         margin-bottom:0%;
         }
    sup {font-size: 55%;}
    .c {text-align: center;
        text-indent: 0%;
          }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1>L'escapade de Miquette.</h1>
<hr />

<p class="c"><img src="images/001.png" alt="image" /></p>

<p>Miquette est une jolie petite fille de cinq ans, rose, vive et gaie;
mais il surgit parfois sous sa toison dor&eacute;e des id&eacute;es tout &agrave; fait
singuli&egrave;res; ainsi, ce matin, elle refuse cat&eacute;goriquement de manger sa
soupe.</p>


<p class="c"><img src="images/002a.png" alt="image" /></p>

<p>Miquette jette &agrave; terre, avec une moue d&eacute;go&ucirc;t&eacute;e, le chocolat qui lui est
offert pour remplacer la soupe. La poup&eacute;e Zizi est indign&eacute;e. Quelle
petite capricieuse!</p>

<p class="c"><img src="images/002b.png" alt="image" /></p>

<p>De grosses larmes roulent sur les joues de Miquette: ne veut-on pas
maintenant l'obliger &agrave; manger ce vilain &#339;uf?</p>

<p>&mdash;Qu'on le donne &agrave; Zizi!</p>

<p class="c"><img src="images/003a.png" alt="image" /></p>

<p>Non! d&eacute;cid&eacute;ment cela ne peut pas durer ainsi, Miquette est trop
malheureuse! Elle jette sa serviette, renverse son tabouret et
s'enfuit...</p>

<p class="c"><img src="images/003b.png" alt="image" /></p>

<p>Miquette franchit la porte du jardin en courant. Enfin! elle va &ecirc;tre
libre comme les petits paysans qui jouent toute la journ&eacute;e dans les
champs.</p>

<p class="c"><img src="images/004.png" alt="image" /></p>

<p>Quelles d&eacute;lices! Le ciel est bleu, les oiseaux chantent, les pr&eacute;s sont
remplis de jolies fleurettes. Miquette ne se lasse pas de faire des
bouquets.</p>

<p class="c"><img src="images/005a.png" alt="image" /></p>

<p>Frou... frou... frou... Qu'est-ce qui bouge ainsi? Miquette se retourne
vivement, un peu effray&eacute;e. Un petit nez qui remue dr&ocirc;lement, deux
longues oreilles.</p>

<p>&mdash;Bonjour, Jeannot Lapin!</p>

<p class="c"><img src="images/005b.png" alt="image" /></p>

<p>Miquette se roule avec des cris de joie dans l'herbe parfum&eacute;e; &eacute;tendue
sur ce moelleux tapis, elle contemple les nuages qui courent vite,
vite...</p>

<p class="c"><img src="images/006a.png" alt="image" /></p>

<p>Quel gentil carillon! Miquette &eacute;coute, elle compte, c'est midi, c'est
l'ang&eacute;lus... Au d&eacute;tour d'un sentier, elle aper&ccedil;oit un clocher et
s'&eacute;lance dans la direction du village.</p>

<p class="c"><img src="images/006b.png" alt="image" /></p>

<p>Miquette s'arr&ecirc;te, int&eacute;ress&eacute;e; toute une nich&eacute;e de petits poussins
picorent avec ardeur sous la surveillance de maman poule qui leur
d&eacute;signe du bec le grain qu'ils doivent prendre. Ils sont tr&egrave;s
ob&eacute;issants, les poussins.</p>

<p class="c"><img src="images/007a.png" alt="image" /></p>

<p>Voici maintenant des moutons; ils broutent sagement l'herbe &eacute;paisse du
pr&eacute;; Miquette, pour mieux les consid&eacute;rer, s'&eacute;tend &agrave; plat ventre pr&egrave;s
d'eux.</p>

<p>&mdash;&Ccedil;a doit &ecirc;tre d&eacute;licieux, des fleurs; mange, petit mouton!</p>

<p class="c"><img src="images/007b.png" alt="image" /></p>

<p>Des grognements f&eacute;roces attirent Miquette dans la cour d'une ferme. Deux
grosses b&ecirc;tes, les pieds dans leur auge, d&eacute;vorent gloutonnement leur
p&acirc;t&eacute;e. Dieu! qu'ils sont laids; Miquette se d&eacute;tourne, &eacute;c&#339;ur&eacute;e.</p>

<p class="c"><img src="images/008.png" alt="image" /></p>

<p>Le grand air, &ccedil;a creuse, et Miquette se sent tout &agrave; coup un grand
app&eacute;tit; elle envie le petit bonhomme qui mord &agrave; pleine bouche dans sa
tartine. Et Miquette grogne:</p>

<p>&mdash;J'ai faim, moi, na!</p>

<p class="c"><img src="images/009a.png" alt="image" /></p>

<p>Miquette arr&ecirc;te un petit paysan charg&eacute; d'une terrine pleine d'un liquide
blanc qui lui semble d&eacute;licieux:</p>

<p>&mdash;Donne-moi un peu de ton lait, dis, j'ai tr&egrave;s faim.</p>

<p class="c"><img src="images/009b.png" alt="image" /></p>

<p>&mdash;C'est point du lait, mam'zelle, c'est du caill&eacute;!</p>

<p>&mdash;Pouah! du caill&eacute;, c'est mauvais! Tu as donc d&eacute;j&agrave; mang&eacute; la cr&egrave;me?</p>

<p>&mdash;Oh! non, mam'zelle, la cr&egrave;me on l'a vendue au ch&acirc;teau...</p>

<p class="c"><img src="images/010a.png" alt="image" /></p>

<p>Une toute petite, &eacute;mue de l'air d&eacute;sol&eacute; de Miquette, la tire par sa robe:</p>

<p>&mdash;Pleure pas, voil&agrave; un gros morceau de couenne de lard, c'est &ccedil;a qui est
bon!</p>

<p>Miquette refuse.</p>

<p class="c"><img src="images/010b.png" alt="image" /></p>

<p>&mdash;Et toi, qu'est-ce que tu manges?</p>

<p>&mdash;Du pain frott&eacute; d'ail, mam'zelle.</p>

<p>Quelle horreur! Miquette reste r&ecirc;veuse; d&eacute;cid&eacute;ment, les petits paysans
ne se r&eacute;galent pas de bonnes choses.</p>

<p class="c"><img src="images/011a.png" alt="image" /></p>

<p>Une fillette toute ronde passe avec un gros pain sous son bras, Miquette
court apr&egrave;s:</p>

<p>&mdash;Donne, donne-moi vite du bon pain de seigle; je l'aime beaucoup.</p>

<p class="c"><img src="images/011b.png" alt="image" /></p>

<p>Mais, apr&egrave;s l'avoir go&ucirc;t&eacute;, Miquette le jette loin d'elle, en faisant la
grimace. &Ccedil;a ne vaut pas la brioche qu'elle d&eacute;daignait hier encore. Elle
se trouve tout &agrave; coup bien ingrate.</p>

<p class="c"><img src="images/012.png" alt="image" /></p>

<p>Vite, allons retrouver maman. Miquette court &agrave; perdre haleine et ne
s'arr&ecirc;te que devant la barri&egrave;re du jardin. Oh! joie, voil&agrave; la maison et
la petite Blanchette qui se prom&egrave;ne tranquillement dans l'herbe.</p>

<p class="c"><img src="images/013a.png" alt="image" /></p>

<p>Miquette ne veut plus &ecirc;tre capricieuse, comprenant enfin combien elle
&eacute;tait choy&eacute;e, et c'est d'un petit air bien humble qu'elle vient &agrave; la
cuisine r&eacute;clamer son d&eacute;jeuner.</p>

<p class="c"><img src="images/013b.png" alt="image" /></p>

<p>&mdash;Ma soupe, ma bonne petite soupe, ne cesse de dire Miquette; puis elle
en r&eacute;clame une seconde fois; jamais elle ne l'a trouv&eacute;e aussi exquise.</p>

<p class="c"><img src="images/014.png" alt="image" /></p>

<p>Apr&egrave;s la soupe, Miquette accueille avec transport l'&#339;uf dont elle se
barbouille jusqu'aux yeux. Turc se demande avec inqui&eacute;tude s'il en
restera pour lui et Zizi enthousiasm&eacute;e bat des mains et crie bravo!</p>

<p class="c"><img src="images/015a.png" alt="image" /></p>

<p>Miquette a un bon petit c&#339;ur; elle veut partager son r&eacute;gal; vite elle
court &agrave; sa chambre et revient les bras charg&eacute;s de ses enfants.</p>

<p>&mdash;Venez, mes ch&eacute;ris!</p>

<p class="c"><img src="images/015b.png" alt="image" /></p>

<p>Les ch&eacute;ris bien install&eacute;s en rond, Miquette proc&egrave;de &agrave; la distribution
avec beaucoup de justice. Chacun son tour.</p>

<p class="c"><img src="images/016.png" alt="image" /></p>

<p>La tasse est vide. Miquette est radieuse, ses enfants ont certainement
fait un d&eacute;licieux repas. D'un ton grave, elle d&eacute;clare:</p>

<p>&mdash;Et puis, vous savez, pour grandir, il faut toujours bien manger sa
soupe.</p>



<hr />

<h1>ALBUMS CAMO</h1>

<h2>LES AVENTURES DE MIQUETTE</h2>

<p style="text-decoration: underline;text-indent:20%;"><i>D&eacute;j&agrave; parus:</i></p>

<p class="c">L'ESCAPADE DE MIQUETTE<br />
MIQUETTE BAPTISE SA POUP&Eacute;E<br />
MIQUETTE ET POLO<br />
L'AVENTURE DE POLO</p>


<p class="c"><i>Quatre albums d'images en couleurs avec courts textes explicatifs</i></p>

<p class="c">POUR LES TOUT PETITS</p>
<hr />
<p class="c">LIBRAIRIE PLON&mdash;8, <span class="smcap">Rue Garanci&egrave;re</span>&mdash;6<sup>e</sup>&mdash;PARIS<br />
<i>Tous droits reserv&eacute;s.</i>&mdash;Copyright 1922 by Plon-Nourrit et C<sup>ie</sup></p>

<p class="c">Prix<br />3 fr.<br />P. 1926 N.</p>

</body>
</html>
